"RatingMessageTitle" = "%@の評価";
"RatingAppMessage" = "%@をお使いいただき大変ありがとうございます。もしよろしければ1分程で済みますので、このアプリの評価をお願いします。ご協力感謝いたします！";
"RatingGameMessage" = "%@をプレイしていただき大変ありがとうございます。もしよろしければ1分程で済みますので、このアプリの評価をお願いします。ご協力感謝いたします！";
"RatingCancelButton" = "いえ、結構です";
"RatingRateButton" = "今すぐ評価する";
"RatingRemindButton" = "後でする";